{"id": "0004577", "res": ["3", "3", "1", "3", "3"], "text": "completely base your choice of which one to visit today on the dish that most entices your taste buds, 1080P, high quality, comic  "}
{"id": "1005886", "res": ["1", "1", "3", "3", "1"], "text": "an African American female video editor editing videos.  "}
{"id": "2003040", "res": ["3", "3", "3", "3", "3"], "text": "Cinematic, A light rain is falling. Tea pickers are picking tea in a tea garden, 4K, anime style  "}
{"id": "3003666", "res": ["1", "2", "3", "3", "1"], "text": "crypto new year Christmas santa money dollars pack  "}
{"id": "4004440", "res": ["2", "2", "3", "3", "2"], "text": "Woman receiving a rose and blushing with a smile.  "}
{"id": "5001175", "res": ["2", "3", "3", "2", "3"], "text": "panorama gold coast city  in future as a dystopian prison  "}
{"id": "6003973", "res": ["1", "2", "3", "1", "2"], "text": "Little bear looks surprised as the moon gets smaller.  "}
{"id": "7003198", "res": ["2", "2", "3", "3", "1"], "text": "alexandra daddario, upperbody focus, slow motion, cinematic  "}
{"id": "8001892", "res": ["1", "2", "3", "2", "1"], "text": "Cinematic Portrait of two dogs running away from a medieval man  "}
{"id": "9000974", "res": ["3", "3", "3", "3", "2"], "text": "a skateboard on the bottom of a surfboard, front view"}
{"id": "p005353", "res": ["4", "4", "4", "4", "4"], "text": "yellow van with trailer starts to back up"}
{"id": "s000907", "res": ["4", "2", "4", "2", "4"], "text": "Five gray wolf pups frolicking and chasing each other around a remote gravel road, surrounded by grass. The pups run and leap, chasing each other, and nipping at each other, playing."}

{"id": "s000444", "res": ["4", "4", "4", "4", "4"], "text": "A white and orange tabby cat is seen happily darting through a dense garden, as if chasing something. Its eyes are wide and happy as it jogs forward, scanning the branches, flowers, and leaves as it walks. The path is narrow as it makes its way between all the plants. the scene is captured from a ground-level angle, following the cat closely, giving a low and intimate perspective. The image is cinematic with warm tones and a grainy texture. The scattered daylight between the leaves and plants above creates a warm contrast, accentuating the cat’s orange fur. The shot is clear and sharp, with a shallow depth of field."}
{"id": "9000384", "res": ["1", "1", "3", "3", "1"], "text": "a dog running happily"}